<?
$MESS['WDU_LOGOUT_CONFIRM'] = 'Вы уверены, что хотите выйти из системы?';
$MESS['WDU_CRONTAB_CANNOT_AUTOSET'] = 'На Вашем сервере нет возможности управлять планировщиком Cron прямо из сайта. Вы можете настраивать задания планировщика только через панель управления хостингом и (или) через командную строку при подключении через SSH.';
$MESS['WDU_CRONTAB_IS_TIMEWEB'] = 'Ваш сайт находится на хостинге Timeweb. Здесь есть такая особенность: все редактируемые здесь настройки перезатираются при сохранении настроек из панели управления хостингом Таймвеб. При этом, в панели управления нет возможности даже увидеть изменения, которые здесь происходят.';
?>